/* NSButton (Close) : <title:Close> (oid:12) */
"Close" = "Kapat";

/* NSTextField (Enter the command to send to the server:) : <title:Enter the command to send to the server:> (oid:14) */
"Enter the command to send to the server:" = "Sunucuya gönderilecek komutu girin:";

/* NSButton (Send) : <title:Send> (oid:29) */
"Send" = "Gönder";

/* NSTextField (Send Command) : <title:Send Command> (oid:11) */
"Send Command" = "Komut Gönder";

